Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: QR code with this iPad's bridge address and token
de: QR-Code mit der Bridge-Adresse und dem Token dieses iPads
es: Código QR con la dirección del puente y el token de este iPad
fr: Code QR contenant l’adresse et le jeton de la passerelle de cet iPad
it: Codice QR con l’indirizzo e il token del bridge di questo iPad
ja: このiPadのブリッジのアドレスとトークンを含むQRコード
ko: 이 iPad의 브리지 주소와 토큰이 담긴 QR 코드
nl: QR-code met het bridgeadres en token van deze iPad
pl: Kod QR z adresem mostka i tokenem tego iPada
pt_br: Código QR com o endereço da ponte e o token deste iPad
ru: QR-код с адресом моста и токеном этого iPad
sv: QR-kod med den här iPadens bryggadress och token
tr: Bu iPad’in köprü adresini ve belirtecini içeren QR kod
zh_hans: 包含此 iPad 桥接地址和令牌的二维码
zh_hant: 包含此 iPad 橋接位址和權杖的 QR 碼

source: Query and node API
de: Abfrage- und Knoten-API
es: API de consultas y nodos
fr: API de requêtes et de nœuds
it: API di query e nodi
ja: クエリとノードAPI
ko: 쿼리 및 노드 API
nl: Query- en node-API
pl: API zapytań i węzłów
pt_br: API de consultas e nós
ru: API запросов и узлов
sv: Fråge- och nod-API
tr: Sorgu ve düğüm API’si
zh_hans: 查询和节点 API
zh_hant: 查詢和節點 API

source: Question
de: Frage
es: Pregunta
it: Domanda
ja: 質問
ko: 질문
nl: Vraag
pl: Pytanie
pt_br: Pergunta
ru: Вопрос
sv: Fråga
tr: Soru
zh_hans: 问题
zh_hant: 問題

source: Quick Record
de: Schnellaufnahme
es: Grabación rápida
fr: Enregistrement rapide
it: Registrazione rapida
ja: クイック録音
ko: 빠른 녹음
nl: Snelle opname
pl: Szybkie nagrywanie
pt_br: Gravação Rápida
ru: Быстрая запись
sv: Snabbinspelning
tr: Hızlı Kayıt
zh_hans: 快速录音
zh_hant: 快速錄音

source: QuickNote moved to Trash
de: QuickNote in den Papierkorb gelegt
es: QuickNote movida a la papelera
fr: QuickNote placée dans la corbeille
it: QuickNote spostata nel Cestino
ja: QuickNoteをゴミ箱に移動しました
ko: QuickNote를 휴지통으로 이동함
nl: QuickNote naar de prullenmand verplaatst
pl: Przeniesiono QuickNote do kosza
pt_br: QuickNote movida para a Lixeira
ru: QuickNote перемещена в Корзину
sv: QuickNote flyttades till papperskorgen
tr: QuickNote Çöp Kutusu’na taşındı
zh_hans: QuickNote 已移到废纸篓
zh_hant: QuickNote 已移到垃圾桶

source: Quote
de: Zitat
es: Cita
fr: Citation
it: Citazione
ja: 引用
ko: 인용
nl: Citaat
pl: Cytat
pt_br: Citação
ru: Цитата
sv: Citat
tr: Alıntı
zh_hans: 引用
zh_hant: 引文

source: Reaches past private networks: anyone who can reach this iPad could try tokens.
de: Reicht über private Netzwerke hinaus: Jeder, der dieses iPad erreicht, könnte Tokens ausprobieren.
es: Va más allá de las redes privadas: cualquiera que pueda llegar a este iPad podría probar tokens.
fr: S’étend au-delà des réseaux privés : toute personne pouvant joindre cet iPad pourrait essayer des jetons.
it: Va oltre le reti private: chiunque possa raggiungere questo iPad potrebbe provare dei token.
ja: プライベートネットワークの外に届きます：このiPadにアクセスできる人は誰でもトークンを試せます。
ko: 사설 네트워크 밖까지 닿습니다. 이 iPad에 접근할 수 있는 누구나 토큰을 시도할 수 있습니다.
nl: Reikt verder dan privénetwerken: iedereen die deze iPad kan bereiken, kan tokens proberen.
pl: Wykracza poza sieci prywatne: każdy, kto może połączyć się z tym iPadem, mógłby próbować tokenów.
pt_br: Vai além das redes privadas: qualquer pessoa que alcance este iPad pode tentar tokens.
ru: Выходит за пределы частных сетей: любой, кто может связаться с этим iPad, сможет подбирать токены.
sv: Når bortom privata nätverk: vem som helst som kan nå den här iPaden kan pröva token.
tr: Özel ağların ötesine ulaşır: Bu iPad’e erişebilen herkes belirteç deneyebilir.
zh_hans: 超出了私有网络范围：任何能访问此 iPad 的人都可能尝试令牌。
zh_hant: 超出私人網路範圍：任何能連上此 iPad 的人都可能嘗試權杖。

source: React to pen rotation
de: Auf Stiftdrehung reagieren
es: Reaccionar a la rotación del lápiz
fr: Réagir à la rotation du stylo
it: Reagisci alla rotazione della penna
ja: ペンの回転に反応
ko: 펜 회전에 반응
nl: Reageer op penrotatie
pl: Reaguj na obrót pióra
pt_br: Reagir à rotação da caneta
ru: Реагировать на поворот ручки
sv: Reagera på pennrotation
tr: Kalem döndürmeye tepki ver
zh_hans: 响应笔旋转
zh_hant: 回應筆旋轉

source: Read Only
de: Nur lesen
es: Solo lectura
fr: Lecture seule
it: Sola lettura
ja: 読み出し専用
ko: 읽기 전용
nl: Alleen-lezen
pl: Tylko do odczytu
pt_br: Somente Leitura
ru: Только чтение
sv: Skrivskyddad
tr: Salt Okunur
zh_hans: 只读
zh_hant: 唯讀

source: Read Only Mode
de: Nur-Lese-Modus
es: Modo de solo lectura
fr: Mode lecture seule
it: Modalità di sola lettura
ja: 読み出し専用モード
ko: 읽기 전용 모드
nl: Alleen-lezenmodus
pl: Tryb tylko do odczytu
pt_br: Modo Somente Leitura
ru: Режим только для чтения
sv: Skrivskyddat läge
tr: Salt Okunur Mod
zh_hans: 只读模式
zh_hant: 唯讀模式

source: Read as %@
de: Gelesen als %@
es: Leído como %@
fr: Lu comme %@
it: Letto come %@
ja: %@として読み取りました
ko: %@(으)로 읽음
nl: Gelezen als %@
pl: Odczytano jako %@
pt_br: Lido como %@
ru: Прочитано как %@
sv: Lästes som %@
tr: %@ olarak okundu
zh_hans: 识别为 %@
zh_hant: 辨識為 %@

source: Read only
de: Nur lesen
es: Solo lectura
fr: Lecture seule
it: Sola lettura
ja: 読み出し専用
ko: 읽기 전용
nl: Alleen-lezen
pl: Tylko do odczytu
pt_br: Somente leitura
ru: Только чтение
sv: Skrivskyddad
tr: Salt okunur
zh_hans: 只读
zh_hant: 唯讀

source: Read-only mode and PDF text
de: Nur-Lese-Modus und PDF-Text
es: Modo de solo lectura y texto del PDF
fr: Mode lecture seule et texte PDF
it: Modalità di sola lettura e testo PDF
ja: 読み出し専用モードとPDFテキスト
ko: 읽기 전용 모드 및 PDF 텍스트
nl: Alleen-lezenmodus en PDF-tekst
pl: Tryb tylko do odczytu i tekst PDF
pt_br: Modo somente leitura e texto do PDF
ru: Режим только для чтения и текст PDF
sv: Skrivskyddat läge och PDF-text
tr: Salt okunur mod ve PDF metni
zh_hans: 只读模式和 PDF 文本
zh_hant: 唯讀模式和 PDF 文字

source: Reading %lld scanned pages
de: %lld gescannte Seiten werden gelesen
es: Leyendo %lld páginas escaneadas
fr: Lecture de %lld pages numérisées
it: Lettura di %lld pagine scansionate
ja: スキャンした%lldページを読み取り中
ko: 스캔한 페이지 %lld개 읽는 중
nl: %lld gescande pagina's lezen
pl: Odczytywanie %lld zeskanowanej strony
pt_br: Lendo %lld páginas digitalizadas
ru: Чтение %lld отсканированной страницы
sv: Läser %lld skannade sidor
tr: %lld taranmış sayfa okunuyor
zh_hans: 正在读取 %lld 个扫描页面
zh_hant: 正在讀取 %lld 個掃描頁面

source: Reading 1 scanned page
de: 1 gescannte Seite wird gelesen
es: Leyendo 1 página escaneada
fr: Lecture d’1 page numérisée
it: Lettura di 1 pagina scansionata
ja: スキャンした1ページを読み取り中
ko: 스캔한 페이지 1개 읽는 중
nl: 1 gescande pagina lezen
pl: Odczytywanie 1 zeskanowanej strony
pt_br: Lendo 1 página digitalizada
ru: Чтение 1 отсканированной страницы
sv: Läser 1 skannad sida
tr: 1 taranmış sayfa okunuyor
zh_hans: 正在读取 1 个扫描页面
zh_hant: 正在讀取 1 個掃描頁面

source: Reading scanned pages
de: Gescannte Seiten werden gelesen
es: Leyendo páginas escaneadas
fr: Lecture des pages numérisées
it: Lettura delle pagine scansionate
ja: スキャンしたページを読み取り中
ko: 스캔한 페이지 읽는 중
nl: Gescande pagina's lezen
pl: Odczytywanie zeskanowanych stron
pt_br: Lendo páginas digitalizadas
ru: Чтение отсканированных страниц
sv: Läser skannade sidor
tr: Taranmış sayfalar okunuyor
zh_hans: 正在读取扫描页面
zh_hant: 正在讀取掃描頁面

source: Reading the page…
de: Seite wird gelesen …
es: Leyendo la página…
fr: Lecture de la page…
it: Lettura della pagina…
ja: ページを読み取り中…
ko: 페이지 읽는 중…
nl: Pagina lezen…
pl: Odczytywanie strony…
pt_br: Lendo a página…
ru: Чтение страницы…
sv: Läser sidan …
tr: Sayfa okunuyor…
zh_hans: 正在读取页面…
zh_hant: 正在讀取頁面⋯

source: Reading your handwriting…
de: Deine Handschrift wird gelesen …
es: Leyendo tu escritura a mano…
fr: Lecture de votre écriture manuscrite…
it: Lettura della scrittura a mano…
ja: 手書きを読み取り中…
ko: 손글씨 읽는 중…
nl: Je handschrift lezen…
pl: Odczytywanie pisma odręcznego…
pt_br: Lendo sua escrita à mão…
ru: Чтение рукописного текста…
sv: Läser din handskrift …
tr: El yazınız okunuyor…
zh_hans: 正在读取你的手写内容…
zh_hant: 正在讀取你的手寫內容⋯

source: Reading your notes to suggest a title
de: Deine Notizen werden gelesen, um einen Titel vorzuschlagen
es: Leyendo tus notas para sugerir un título
fr: Lecture de vos notes pour suggérer un titre
it: Lettura delle note per suggerire un titolo
ja: ノートを読み取ってタイトルを提案しています
ko: 제목을 제안하기 위해 노트를 읽는 중
nl: Je notities lezen om een titel voor te stellen
pl: Odczytywanie notatek w celu zaproponowania tytułu
pt_br: Lendo suas notas para sugerir um título
ru: Чтение заметок, чтобы предложить название
sv: Läser dina anteckningar för att föreslå en titel
tr: Başlık önermek için notlarınız okunuyor
zh_hans: 正在读取你的笔记以建议标题
zh_hant: 正在讀取你的筆記以建議標題

source: Reads documents
de: Liest Dokumente
es: Lee documentos
fr: Lit les documents
it: Legge i documenti
ja: 書類を読み取ります
ko: 문서 읽기
nl: Leest documenten
pl: Odczytuje dokumenty
pt_br: Lê documentos
ru: Читает документы
sv: Läser dokument
tr: Belgeleri okur
zh_hans: 读取文稿
zh_hant: 讀取文件

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비됨
nl: Gereed
pl: Gotowe
pt_br: Pronto
ru: Готов
sv: Redo
tr: Hazır
zh_hans: 就绪
zh_hant: 就緒

source: Ready to write.
de: Bereit zum Schreiben.
es: Listo para escribir.
fr: Prêt à écrire.
it: Pronto per scrivere.
ja: 書く準備ができました。
ko: 쓸 준비가 되었습니다.
nl: Klaar om te schrijven.
pl: Gotowe do pisania.
pt_br: Pronto para escrever.
ru: Все готово для письма.
sv: Redo att skriva.
tr: Yazmaya hazır.
zh_hans: 准备好书写了。
zh_hant: 準備好書寫了。

source: Rearrange Colours
de: Farben neu anordnen
es: Reordenar colores
fr: Réorganiser les couleurs
it: Riordina colori
ja: カラーを並べ替える
ko: 색상 재정렬
nl: Herschik kleuren
pl: Zmień kolejność kolorów
pt_br: Reorganizar Cores
ru: Изменить порядок цветов
sv: Ordna om färger
tr: Renkleri Yeniden Düzenle
zh_hans: 重新排列颜色
zh_hant: 重新排列顏色

source: Rebuild Search Index
de: Suchindex neu aufbauen
es: Reconstruir índice de búsqueda
fr: Reconstruire l’index de recherche
it: Ricostruisci indice di ricerca
ja: 検索インデックスを再構築
ko: 검색 색인 재구축
nl: Bouw zoekindex opnieuw op
pl: Odbuduj indeks wyszukiwania
pt_br: Recriar Índice de Busca
ru: Перестроить поисковый индекс
sv: Bygg om sökindex
tr: Arama Dizinini Yeniden Oluştur
zh_hans: 重建搜索索引
zh_hant: 重建搜尋索引

source: Receiving the document
de: Dokument wird empfangen
es: Recibiendo el documento
fr: Réception du document
it: Ricezione del documento
ja: 書類を受信中
ko: 문서 받는 중
nl: Document ontvangen
pl: Odbieranie dokumentu
pt_br: Recebendo o documento
ru: Получение документа
sv: Tar emot dokumentet
tr: Belge alınıyor
zh_hans: 正在接收文稿
zh_hant: 正在接收文件

source: Recent Photos
de: Neueste Fotos
es: Fotos recientes
fr: Photos récentes
it: Foto recenti
ja: 最近の写真
ko: 최근 사진
nl: Recente foto's
pl: Ostatnie zdjęcia
pt_br: Fotos Recentes
ru: Недавние фото
sv: Senaste bilder
tr: Son Fotoğraflar
zh_hans: 最近的照片
zh_hant: 最近的照片

source: Recently used
de: Zuletzt verwendet
es: Usadas recientemente
fr: Récemment utilisés
it: Usati di recente
ja: 最近使った項目
ko: 최근 사용
nl: Recent gebruikt
pl: Ostatnio używane
pt_br: Usadas recentemente
ru: Недавние
sv: Nyligen använda
tr: Son kullanılanlar
zh_hans: 最近使用
zh_hant: 最近使用

source: Recognise Shape
de: Form erkennen
es: Reconocer forma
fr: Reconnaître la forme
it: Riconosci forma
ja: 図形を認識
ko: 도형 인식
nl: Herken vorm
pl: Rozpoznaj kształt
pt_br: Reconhecer Forma
ru: Распознать фигуру
sv: Känn igen form
tr: Şekli Tanı
zh_hans: 识别形状
zh_hant: 辨識形狀

source: Reconnecting
de: Verbindung wird wiederhergestellt
es: Reconectando
fr: Reconnexion
it: Riconnessione
ja: 再接続中
ko: 다시 연결 중
nl: Opnieuw verbinden
pl: Ponowne łączenie
pt_br: Reconectando
ru: Переподключение
sv: Återansluter
tr: Yeniden bağlanılıyor
zh_hans: 正在重新连接
zh_hant: 正在重新連接

source: Reconnecting to the live session
de: Verbindung zur Live-Sitzung wird wiederhergestellt
es: Reconectando a la sesión en directo
fr: Reconnexion à la session en direct
it: Riconnessione alla sessione dal vivo
ja: ライブセッションに再接続中
ko: 라이브 세션에 다시 연결 중
nl: Opnieuw verbinden met de livesessie
pl: Ponowne łączenie z sesją na żywo
pt_br: Reconectando à sessão ao vivo
ru: Переподключение к совместному сеансу
sv: Återansluter till livesessionen
tr: Canlı oturuma yeniden bağlanılıyor
zh_hans: 正在重新连接到实时会话
zh_hant: 正在重新連接即時工作階段

source: Record Audio
de: Audio aufnehmen
es: Grabar audio
fr: Enregistrer l’audio
it: Registra audio
ja: オーディオを録音
ko: 오디오 녹음
nl: Neem audio op
pl: Nagraj dźwięk
pt_br: Gravar Áudio
ru: Записать аудио
sv: Spela in ljud
tr: Ses Kaydet
zh_hans: 录制音频
zh_hant: 錄製音訊

source: Record Lap
de: Runde erfassen
es: Registrar vuelta
fr: Enregistrer un tour
it: Registra giro
ja: ラップを記録
ko: 랩 기록
nl: Leg ronde vast
pl: Zapisz okrążenie
pt_br: Registrar Volta
ru: Записать круг
sv: Registrera varv
tr: Tur Kaydet
zh_hans: 记录计次
zh_hant: 記錄分圈

source: Record Stopwatch Lap
de: Stoppuhr-Runde erfassen
es: Registrar vuelta del cronómetro
fr: Enregistrer un tour de chronomètre
it: Registra giro del cronometro
ja: ストップウォッチのラップを記録
ko: 스톱워치 랩 기록
nl: Leg ronde van stopwatch vast
pl: Zapisz okrążenie stopera
pt_br: Registrar Volta do Cronômetro
ru: Записать круг секундомера
sv: Registrera varv med stoppuret
tr: Kronometre Turu Kaydet
zh_hans: 记录秒表计次
zh_hant: 記錄碼錶分圈

source: Record a lecture or a meeting while you take notes. Your notes stay linked to the moment you wrote them.
de: Nimm eine Vorlesung oder ein Meeting auf, während du Notizen machst. Deine Notizen bleiben mit dem Moment verknüpft, in dem du sie geschrieben hast.
es: Graba una clase o una reunión mientras tomas notas. Tus notas quedan vinculadas al momento en que las escribiste.
fr: Enregistrez un cours ou une réunion pendant que vous prenez des notes. Vos notes restent liées au moment où vous les avez écrites.
it: Registra una lezione o una riunione mentre prendi appunti. Gli appunti restano collegati al momento in cui li hai scritti.
ja: ノートを取りながら講義や会議を録音できます。ノートは書いた瞬間とリンクされたままになります。
ko: 노트를 작성하면서 강의나 회의를 녹음하십시오. 노트는 작성한 순간과 연결된 상태로 유지됩니다.
nl: Neem een college of vergadering op terwijl je notities maakt. Je notities blijven gekoppeld aan het moment waarop je ze schreef.
pl: Nagrywaj wykład lub spotkanie podczas robienia notatek. Notatki pozostają połączone z chwilą, w której je napisano.
pt_br: Grave uma aula ou reunião enquanto faz anotações. Suas notas ficam vinculadas ao momento em que você as escreveu.
ru: Записывайте лекцию или встречу, пока делаете заметки. Заметки останутся связаны с моментом, когда вы их написали.
sv: Spela in en föreläsning eller ett möte medan du antecknar. Dina anteckningar förblir länkade till ögonblicket då du skrev dem.
tr: Not alırken bir dersi veya toplantıyı kaydedin. Notlarınız, onları yazdığınız anla bağlantılı kalır.
zh_hans: 记笔记时录制讲座或会议。你的笔记会与书写它们的那一刻保持关联。
zh_hant: 在記筆記時錄製講座或會議。你的筆記會與寫下的那一刻保持連結。

source: Record audio in this document, then link text to a moment in it.
de: Nimm in diesem Dokument Audio auf und verlinke dann Text mit einem Moment darin.
es: Graba audio en este documento y luego enlaza texto a un momento de la grabación.
fr: Enregistrez de l’audio dans ce document, puis liez du texte à un moment de l’enregistrement.
it: Registra l’audio in questo documento, quindi collega il testo a un momento della registrazione.
ja: この書類でオーディオを録音してから、テキストをその中の瞬間にリンクしてください。
ko: 이 문서에서 오디오를 녹음한 다음 텍스트를 녹음 속 순간에 링크하십시오.
nl: Neem audio op in dit document en koppel daarna tekst aan een moment in de opname.
pl: Nagraj dźwięk w tym dokumencie, a następnie połącz tekst z chwilą nagrania.
pt_br: Grave áudio neste documento e depois vincule o texto a um momento da gravação.
ru: Запишите аудио в этом документе, затем свяжите текст с моментом записи.
sv: Spela in ljud i det här dokumentet och länka sedan text till ett ögonblick i inspelningen.
tr: Bu belgede ses kaydedin, ardından metni kayıttaki bir ana bağlayın.
zh_hans: 在此文稿中录制音频，然后将文本链接到录音中的某一时刻。
zh_hant: 在此文件中錄製音訊，然後將文字連結到錄音中的某一時刻。

source: Recording
de: Aufnahme
es: Grabación
fr: Enregistrement
it: Registrazione
ja: 録音
ko: 녹음
nl: Opname
pl: Nagranie
pt_br: Gravação
ru: Запись
sv: Inspelning
tr: Kayıt
zh_hans: 录音
zh_hant: 錄音

source: Recording %@ at %@
de: Aufnahme %@ um %@
es: Grabación %@ a las %@
fr: Enregistrement du %@ à %@
it: Registrazione del %@ alle %@
ja: 録音 %@ %@
ko: 녹음 %@ %@
nl: Opname %@ om %@
pl: Nagranie %@ o %@
pt_br: Gravação %@ às %@
ru: Запись %@ в %@
sv: Inspelning %@ kl. %@
tr: Kayıt %@ %@
zh_hans: 录音 %@ %@
zh_hant: 錄音 %@ %@

source: Recording %lld
de: Aufnahme %lld
es: Grabación %lld
fr: Enregistrement %lld
it: Registrazione %lld
ja: 録音%lld
ko: 녹음 %lld
nl: Opname %lld
pl: Nagranie %lld
pt_br: Gravação %lld
ru: Запись %lld
sv: Inspelning %lld
tr: Kayıt %lld
zh_hans: 录音 %lld
zh_hant: 錄音 %lld

source: Recording paused
de: Aufnahme pausiert
es: Grabación en pausa
fr: Enregistrement en pause
it: Registrazione in pausa
ja: 録音を一時停止しました
ko: 녹음 일시 정지됨
nl: Opname gepauzeerd
pl: Wstrzymano nagrywanie
pt_br: Gravação pausada
ru: Запись приостановлена
sv: Inspelningen pausad
tr: Kayıt duraklatıldı
zh_hans: 录音已暂停
zh_hant: 錄音已暫停

source: Recording paused by a call or another app. Resume to continue.
de: Aufnahme durch einen Anruf oder eine andere App pausiert. Setze sie fort, um weiterzumachen.
es: Grabación en pausa por una llamada u otra app. Reanúdala para continuar.
fr: Enregistrement mis en pause par un appel ou une autre app. Reprenez-le pour continuer.
it: Registrazione in pausa per una chiamata o un’altra app. Riprendi per continuare.
ja: 通話またはほかのAppによって録音が一時停止されました。続けるには再開してください。
ko: 전화 또는 다른 앱으로 인해 녹음이 일시 정지되었습니다. 계속하려면 재개하십시오.
nl: Opname gepauzeerd door een gesprek of een andere app. Hervat om door te gaan.
pl: Nagrywanie wstrzymane przez połączenie lub inną aplikację. Wznów, aby kontynuować.
pt_br: Gravação pausada por uma ligação ou outro app. Retome para continuar.
ru: Запись приостановлена из-за звонка или другого приложения. Возобновите, чтобы продолжить.
sv: Inspelningen pausades av ett samtal eller en annan app. Återuppta för att fortsätta.
tr: Kayıt bir arama veya başka bir uygulama tarafından duraklatıldı. Devam etmek için sürdürün.
zh_hans: 录音因来电或其他 App 而暂停。继续录音即可接着录制。
zh_hant: 錄音因來電或其他 App 而暫停。繼續錄音即可接著錄製。

source: Recording stopped because the audio could not be saved. Free up some space and try again.
de: Die Aufnahme wurde gestoppt, weil das Audio nicht gesichert werden konnte. Gib etwas Speicherplatz frei und versuche es erneut.
es: La grabación se ha detenido porque el audio no se ha podido guardar. Libera espacio e inténtalo de nuevo.
fr: L’enregistrement s’est arrêté car l’audio n’a pas pu être enregistré. Libérez de l’espace et réessayez.
it: La registrazione si è interrotta perché non è stato possibile salvare l’audio. Libera spazio e riprova.
ja: オーディオを保存できなかったため、録音が停止しました。空き領域を増やしてもう一度お試しください。
ko: 오디오를 저장할 수 없어 녹음이 중단되었습니다. 저장 공간을 확보한 다음 다시 시도하십시오.
nl: De opname is gestopt omdat de audio niet kon worden bewaard. Maak wat ruimte vrij en probeer het opnieuw.
pl: Nagrywanie zostało zatrzymane, ponieważ nie udało się zachować dźwięku. Zwolnij trochę miejsca i spróbuj ponownie.
pt_br: A gravação parou porque o áudio não pôde ser salvo. Libere espaço e tente novamente.
ru: Запись остановлена, так как не удалось сохранить аудио. Освободите место и повторите попытку.
sv: Inspelningen stoppades eftersom ljudet inte kunde sparas. Frigör lite utrymme och försök igen.
tr: Ses kaydedilemediği için kayıt durdu. Biraz yer açın ve yeniden deneyin.
zh_hans: 由于无法存储音频，录音已停止。请释放一些空间并重试。
zh_hant: 因為無法儲存音訊，錄音已停止。請釋放一些空間並再試一次。

source: Recording · %@
de: Aufnahme · %@
es: Grabando · %@
fr: Enregistrement · %@
it: Registrazione · %@
ja: 録音中 · %@
ko: 녹음 중 · %@
nl: Opname · %@
pl: Nagrywanie · %@
pt_br: Gravando · %@
ru: Запись · %@
sv: Spelar in · %@
tr: Kaydediliyor · %@
zh_hans: 正在录音 · %@
zh_hant: 正在錄音 · %@

source: Recover
de: Wiederherstellen
es: Recuperar
fr: Récupérer
it: Recupera
ja: 復元
ko: 복구
nl: Herstel
pl: Odzyskaj
pt_br: Recuperar
ru: Восстановить
sv: Återskapa
tr: Kurtar
zh_hans: 恢复
zh_hant: 復原

source: Recover %@
de: %@ wiederherstellen
es: Recuperar %@
fr: Récupérer %@
it: Recupera %@
ja: %@を復元
ko: %@ 복구
nl: Herstel %@
pl: Odzyskaj %@
pt_br: Recuperar %@
ru: Восстановить %@
sv: Återskapa %@
tr: %@ Ögesini Kurtar
zh_hans: 恢复%@
zh_hant: 復原%@

source: Recovered
de: Wiederhergestellt
es: Recuperado
fr: Récupéré
it: Recuperato
ja: 復元済み
ko: 복구됨
nl: Hersteld
pl: Odzyskane
pt_br: Recuperado
ru: Восстановлено
sv: Återställd
tr: Kurtarıldı
zh_hans: 已恢复
zh_hant: 已復原

source: Recovered %@.
de: %@ wiederhergestellt.
es: %@ recuperado.
fr: %@ récupéré.
it: %@ recuperato.
ja: %@を復元しました。
ko: %@을(를) 복구했습니다.
nl: %@ hersteld.
pl: Odzyskano %@.
pt_br: %@ recuperado.
ru: Восстановлено: %@.
sv: %@ återskapades.
tr: %@ kurtarıldı.
zh_hans: 已恢复%@。
zh_hant: 已復原%@。

source: Rectangle
de: Rechteck
es: Rectángulo
it: Rettangolo
ja: 長方形
ko: 직사각형
nl: Rechthoek
pl: Prostokąt
pt_br: Retângulo
ru: Прямоугольник
sv: Rektangel
tr: Dikdörtgen
zh_hans: 矩形
zh_hant: 矩形

source: Redo
de: Wiederholen
es: Rehacer
fr: Rétablir
it: Ripristina
ja: やり直す
ko: 실행 복귀
nl: Opnieuw
pl: Przywróć
pt_br: Refazer
ru: Повторить
sv: Gör om
tr: Yinele
zh_hans: 重做
zh_hant: 重做

source: Redo %@
de: %@ wiederholen
es: Rehacer %@
fr: Rétablir %@
it: Ripristina %@
ja: %@をやり直す
ko: %@ 실행 복귀
nl: Voer %@ opnieuw uit
pl: Przywróć: %@
pt_br: Refazer %@
ru: Повторить «%@»
sv: Gör om %@
tr: %@ Yinele
zh_hans: 重做%@
zh_hant: 重做%@

source: Reduce Motion
de: Bewegung reduzieren
es: Reducir movimiento
fr: Réduire les animations
it: Riduci movimento
ja: 視差効果を減らす
ko: 동작 줄이기
nl: Verminder beweging
pl: Ograniczanie ruchu
pt_br: Reduzir Movimento
ru: Уменьшение движения
sv: Minska rörelse
tr: Hareketi Azalt
zh_hans: 减弱动态效果
zh_hant: 減少動態效果

source: Reduce Motion is on, so the water already moves without stretching.
de: „Bewegung reduzieren“ ist aktiviert, daher bewegt sich das Wasser bereits ohne Dehnung.
es: Reducir movimiento está activado, así que el agua ya se mueve sin estirarse.
fr: Réduire les animations est activé : l’eau se déplace donc déjà sans s’étirer.
it: Riduci movimento è attivo, quindi l’acqua si muove già senza allungarsi.
ja: 「視差効果を減らす」がオンのため、水はすでに伸びずに動きます。
ko: 동작 줄이기가 켜져 있어 물이 이미 늘어나지 않고 움직입니다.
nl: Verminder beweging staat aan, dus het water beweegt al zonder uit te rekken.
pl: Ograniczanie ruchu jest włączone, więc woda już porusza się bez rozciągania.
pt_br: Reduzir Movimento está ativado, então a água já se move sem esticar.
ru: Включено уменьшение движения, поэтому вода уже движется без растяжения.
sv: Minska rörelse är på, så vattnet rör sig redan utan att töjas.
tr: Hareketi Azalt açık olduğundan su zaten esnemeden hareket ediyor.
zh_hans: “减弱动态效果”已打开，因此水已经在没有拉伸的情况下移动。
zh_hant: 「減少動態效果」已開啟，因此水已經在沒有拉伸的情況下移動。

source: Reduce Noise
de: Rauschen reduzieren
es: Reducir ruido
fr: Réduire le bruit
it: Riduci rumore
ja: ノイズを低減
ko: 소음 줄이기
nl: Verminder ruis
pl: Redukuj szum
pt_br: Reduzir Ruído
ru: Шумоподавление
sv: Minska brus
tr: Gürültüyü Azalt
zh_hans: 降噪
zh_hant: 降低雜音

source: Reduce Transparency and Increase Contrast
de: Transparenz reduzieren und Kontrast erhöhen
es: Reducir transparencia y aumentar contraste
fr: Réduire la transparence et augmenter le contraste
it: Riduci trasparenza e aumenta contrasto
ja: 透明度を下げる、コントラストを上げる
ko: 투명도 줄이기 및 대비 증가
nl: Verminder doorzichtigheid en verhoog contrast
pl: Zmniejszanie przezroczystości i zwiększanie kontrastu
pt_br: Reduzir Transparência e Aumentar Contraste
ru: Понижение прозрачности и повышение контрастности
sv: Minska genomskinlighet och öka kontrast
tr: Saydamlığı Azalt ve Karşıtlığı Artır
zh_hans: 降低透明度和增强对比度
zh_hant: 降低透明度和增加對比
